Repository: dracp/FluentCleaner
Catalog: FluentCleaner/Strings/*/Resources.resw
Source language: en_us
Languages: es_es

# CLI_AppxNothingToRemove
source: Nothing to remove.
es_es: No hay nada que eliminar.

# CLI_AppxRemoving
source: Removing {0}...
es_es: Eliminando {0}...

# CLI_AppxRemoveOk
source: OK {0} removed.
es_es: CORRECTO {0} eliminado.

# CLI_AppxRemoveErr
source: ERR {0} — failed (may not be installed or requires elevation).
es_es: ERROR {0} — error (puede que no esté instalado o que requiera privilegios de administrador).

# CLI_AppxRemoveDone
source: Done — {0} package(s) removed.
es_es: Hecho — {0} paquete(s) eliminado(s).

# CLI_AppxNothingRemoved
source: Nothing was removed.
es_es: No se ha eliminado nada.

# CLI_AppxDisabled
source: Winappx database is disabled — enable it in Settings.
es_es: La base de datos Winappx está desactivada — activar en Configuración.

# CLI_AppxNotFound
source: Winappx.ini not found — download it in Settings.
es_es: No se ha encontrado Winappx.ini — descargar en Configuración .
